[File]
Author=Audrius Serapinas serasirc@gmail.com
Help=
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000001F13641F13641F13641F13641F13641F13641F13641F13641F13641F13641F13641F13641F13641F13641F13641F13641F1364634EDC624DDB604BD95E49D75C47D45944D15541CE523DCA4E39C64935C14530BC3F2BB73A26B13420AB1F13641F1364644FDD634EDC624DDB604BD95E49D75C47D45944D15541CE523DCA4E39C64935C14530BC3F2BB73A26B11F13641F13646550DE644FDD634EDC624DDB604BD95E49D75C47D45944D15541CE523DCA4E39C64935C14530BC3F2BB71F13641F13646550DE6550DE644FDD634EDC624DDB604BD95E49D75C47D45944D15541CE523DCA4E39C64935C14530BC1F13642737095E84155D83155C82145A8014597E14577B135578135275125071124D6D114A6910466410435F0F3F5A0E2737092737095E85155E84155D83155C82145A8014597E14577B135578135275125071124D6D114A6910466410435F0F2737092737095F86155E85155E84155D83155C82145A8014597E14577B135578135275125071124D6D114A69104664102737092737095F86155F86155E85155E84155D83155C82145A8014597E14577B135578135275125071124D6D114A69102737090A84B845C0F543BFF441BEF43FBDF33CBCF338BAF235B8F130B6F02BB4EF26B2EE21AFEC1AACEB14A9EA0DA6E80A84B80A84B846C1F545C0F543BFF441BEF43FBDF33CBCF338BAF235B8F130B6F02BB4EF26B2EE21AFEC1AACEB14A9EA0A84B80A84B847C1F546C1F545C0F543BFF441BEF43FBDF33CBCF338BAF235B8F130B6F02BB4EF26B2EE21AFEC1AACEB0A84B80A84B847C1F547C1F546C1F545C0F543BFF441BEF43FBDF33CBCF338BAF235B8F130B6F02BB4EF26B2EE21AFEC0A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B8000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1063
Name=Lietuvių (Lietuva) (LT)
VersionId=0

[AIMPML]
CreationDate=Sukūrimo data
FormatType=Formato tipas
LastModifiedDate=Paskutinio keitimo data
Name=Rodomas pavadinimas

[Common]
AIMP.MyClouds.Actions.AddStorage=Pridėti saugyklą...
AIMP.MyClouds.Actions.EditStorage=Redaguoti saugyklą...
AIMP.MyClouds.Actions.Refresh=Atnaujinti
AIMP.MyClouds.Actions.RemoveStorage=Pašalinti saugyklą...
AIMP.MyClouds.ML.Default=Numatytasis

[MyClouds]
Caption=Mano debesys

[MyClouds.frmEditStorage]
btnCancel=Atšaukti
btnOk=OK
btnToken=Gaukite žetoną
Caption=Debesų saugykla
edCustomServer.th=Įveskite serverio adresą ir prievadą
gbAuthorization=Autorizavimas
gbDisplayName=Rodomas pavadinimas
gbService=Aptarnavimas
lbLogin=Prisijungti:
lbPassword=Slaptažodis:

[MyClouds.frmMyCloudsDeleteConfirmation]
btnCancel=Atšaukti
btnOk=OK
Caption=Talpyklos pašalinimas
cbDeleteCachedFiles=Ištrinkite vietinę talpyklą
lbText=Ar tikrai norite pašalinti %s iš sąrašo?

[MyClouds.frmMyCloudsSettings]
C1=Parametrai
CB1=Rodyti takelio informaciją iš žymų
CB2=Jei įmanoma, naudokite srautinio perdavimo prieigą
CB2Hint=Užtikrina greitą atkūrimo pradžią, bet be talpyklos ir užuominų palaikymo
CB3=Uždarius programą pašalinkite talpykloje saugomus failus
CB4=Pašalinkite talpykloje saugomus failus, kurie senesni nei:
CB5=Leisti atsisiųsti albumo iliustraciją
CB6=Apskaičiuokite garso takelio trukmę (failas gali būti visiškai atsisiųstas)
GB1=Talpykla
W1=Įjungus šias parinktis gali padidėti interneto srautas

